const news = [
  {
     "id": 1,
     "title": "モバイルアプリがバージョンアップ(v3.0.0)をしました",
     "date": "2023/09/28",
     "genre": "mobile"
  },
  {
     "id": 2,
     "title": "土日・祝日における学生食堂の営業時間変更について",
     "date": "2023/09/28",
     "genre": "announce"
  },
  {
     "id": 3,
     "title": "平日早朝期間におけるカフェテリア営業のお知らせ",
     "date": "2023/09/24",
     "genre": "cafetelia"
  },
  {
     "id": 4,
     "title": "お腹も大満足ガッツリ系メニュー追加のお知らせ",
     "date": "2023/09/24",
     "genre": "newcomer"
  },
  {
     "id": 5,
     "title": "ランチタイムのお弁当販売に関するお知らせ",
     "date": "2023/09/21",
     "genre": "bento"
  },
  {
     "id": 6,
     "title": "モバイルアプリ不具合改善バージョン(v2.39.0)をリリースしました",
     "date": "2023/09/18",
     "genre": "mobile"
  },
  {
     "id": 7,
     "title": "ランチタイム時の混雑解消へご協力のお願い",
     "date": "2023/09/18",
     "genre": "announce"
  },
  {
     "id": 8,
     "title": "後期授業開始とカフェテリア利用に関するお知らせ",
     "date": "2023/09/17",
     "genre": "cafetelia"
  },
  {
     "id": 9,
     "title": "夏にピッタリなsweetsメニューのお知らせ(Vol.2)",
     "date": "2023/09/10",
     "genre": "newcomer"
  },
  {
     "id": 10,
     "title": "モバイルアプリ不具合改善バージョン(v2.38.3)をリリースしました",
     "date": "2023/09/07",
     "genre": "mobile"
  },
  {
     "id": 11,
     "title": "夏にピッタリなsweetsメニューのお知らせ(Vol.1)",
     "date": "2023/09/03",
     "genre": "newcomer"
  },
  {
     "id": 12,
     "title": "モバイルアプリ不具合改善バージョン(v2.38.2)をリリースしました",
     "date": "2023/08/31",
     "genre": "mobile"
  },
  {
     "id": 13,
     "title": "夏バテに負けない健康系メニュー追加のお知らせ(Vol.2)",
     "date": "2023/08/27",
     "genre": "newcomer"
  },
  {
     "id": 14,
     "title": "冷たくて美味しいアイスコーヒー提供中です",
     "date": "2023/08/22",
     "genre": "cafetelia"
  },
  {
     "id": 15,
     "title": "夏バテに負けない健康系メニュー追加のお知らせ(Vol.1)",
     "date": "2023/08/21",
     "genre": "newcomer"
  },
  {
     "id": 16,
     "title": "モバイルアプリ不具合改善バージョン(v2.38.1)をリリースしました",
     "date": "2023/08/17",
     "genre": "mobile"
  },
  {
     "id": 17,
     "title": "お盆休み期間(8/11~8/17)のカフェテリア休業に関するお知らせ",
     "date": "2023/08/09",
     "genre": "announce"
  },
  {
     "id": 18,
     "title": "お盆休み期間(8/11~8/17)のお弁当販売休業に関するお知らせ",
     "date": "2023/08/09",
     "genre": "bento"
  },
  {
     "id": 19,
     "title": "モバイルアプリ不具合改善バージョン(v2.38.0)をリリースしました",
     "date": "2023/07/30",
     "genre": "mobile"
  },
  {
     "id": 20,
     "title": "夏季休暇期間(7/24~9/18)のお弁当販売の時間帯変更に関するお知らせ",
     "date": "2023/07/23",
     "genre": "bento"
  }
];

module.exports = news;